// © Copyright 2004-2012, 2015-2016 HP Development Company, L.P.

TaskName = "해상도";

On = "설정";
Off = "꺼짐";
Light = "밝게";
Medium = "중간";
Dark = "어둡게";

HSDDefaultResolutionTitle = "기본 해상도";
HSDDefaultResolutionDescription = "선택된 프린터의 기본으로 이용될 해상도를 설정하십시오.";
HSDResolutionLevelLable = "해상도:";
ResolutionLevelPopupText = "300 dpi";
HSDRetTitle = "해상도 향상 기술(REt)";
HSDRetDescription = "선택된 프린터의 기본으로 이용될 해상도 향상 기술(REt) 레벨을 설정하십시오.";
HSDRetLevelLable = "REt 레벨:";
RetLevelPopupText = "켜기";
ApplyButtonText = "지금 적용";



"600x600x1dpi" = "600";
"600x600x2dpi" = "FASTRES 1200";
"1200x1200x1dpi" = "ProRes 1200";
